{
  "standar2": {
    "judul": "2. TATA PAMONG, KEPEMIMPINAN, SISTEM PENGELOLAAN, DAN PENJAMINAN MUTU",
    "2.1": {
      "judul": "2.1 Sistem Tata Pamong",
      "narasi": "Sistem tata pamong berjalan secara efektif melalui mekanisme yang disepakati bersama, serta dapat memelihara dan mengakomodasi semua unsur, fungsi, dan peran dalam program studi. Tata pamong didukung dengan budaya organisasi yang dicerminkan dengan ada dan tegaknya aturan, tatacara pemilihan pimpinan, etika dosen, etika mahasiswa, etika tenaga kependidikan, sistem penghargaan dan sanksi serta pedoman dan prosedur pelayanan (administrasi, perpustakaan, laboratorium, dan studio). Sistem tata pamong (input, proses, output dan outcome serta lingkungan eksternal yang menjamin terlaksananya tata pamong yang baik) harus diformulasikan, disosialisasikan, dilaksanakan,  dipantau dan dievaluasi dengan peraturan dan prosedur yang jelas. ",
      "perintah": "Uraikan secara ringkas sistem dan pelaksanaan tata pamong di Program Studi untuk  membangun sistem tata pamong yang kredibel, transparan, akuntabel, bertanggung jawab dan adil.",
      "isian": ""
    },
    "2.2": {
      "judul": "2.2 Kepemimpinan",
      "narasi": "Kepemimpinan efektif mengarahkan dan mempengaruhi perilaku semua unsur dalam program studi, mengikuti nilai, norma, etika, dan budaya organisasi yang disepakati bersama, serta mampu membuat keputusan yang tepat dan cepat. Kepemimpinan mampu memprediksi masa depan, merumuskan dan mengartikulasi visi yang realistik, kredibel, serta mengkomunikasikan visi ke depan, yang menekankan pada keharmonisan hubungan manusia dan mampu menstimulasi secara intelektual dan arif bagi anggota untuk mewujudkan visi organisasi, serta mampu memberikan arahan, tujuan, peran, dan tugas kepada seluruh unsur dalam perguruan tinggi. Dalam menjalankan fungsi kepemimpinan dikenal kepemimpinan operasional, kepemimpinan organisasi, dan kepemimpinan publik.  Kepemimpinan operasional berkaitan dengan kemampuan menjabarkan visi, misi ke dalam kegiatan operasional program studi.  Kepemimpinan organisasi berkaitan dengan pemahaman tata kerja antar unit dalam organisasi perguruan tinggi.  Kepemimpinan publik berkaitan dengan kemampuan menjalin kerjasama dan menjadi rujukan bagi publik.",
      "perintah": "Jelaskan pola kepemimpinan dalam Program Studi.",
      "isian": ""
    },
    "2.3": {
      "judul": "2.3 Sistem Pengelolaan",
      "narasi": "Sistem pengelolaan fungsional dan operasional program studi mencakup <i>planning</i>, <i>organizing</i>, <i>staffing</i>, <i>leading</i>, <i>controlling</i> dalam kegiatan  internal maupun eksternal.",
      "perintah": "Jelaskan sistem pengelolaan Program Studi serta dokumen pendukungnya.",
      "isian": ""
    },
    "2.4": {
      "judul": "2.4 Penjaminan Mutu",
      "perintah": "Bagaimanakah pelaksanaan penjaminan mutu pada Program Studi? Jelaskan.",
      "isian": ""
    },
    "2.5": {
      "judul": "2.5 Umpan Balik",
      "perintah": "Apakah program studi telah melakukan kajian tentang proses pembelajaran melalui umpan balik dari dosen, mahasiswa, alumni, dan pengguna lulusan mengenai harapan dan persepsi mereka?  Jika Ya, jelaskan isi umpan balik dan tindak lanjutnya.",
      "isian": [
        "isi 1",
        "isi 2",
        "isi 3",
        "isi 4",
        "isi 5",
        "isi 6",
        "isi 7",
        "isi 8"
      ]
    },
    "2.6": {
      "judul": "2.6 Keberlanjutan",
      "perintah": "Jelaskan upaya untuk menjamin keberlanjutan (sustainability) program studi ini, khususnya dalam hal:",
      "pertanyaan": [
        "a. Upaya untuk peningkatan animo calon mahasiswa",
        "b. Upaya peningkatan mutu manajemen",
        "c. Upaya untuk peningkatan mutu lulusan",
        "d. Upaya untuk pelaksanaan dan hasil kerjasama kemitraan",
        "e. Upaya dan prestasi memperoleh dana hibah kompetitif"
      ],
      "isian": ""
    }
  }
}