{
  "standar2": {
    "judul": "2. TATA PAMONG, KEPEMIMPINAN, SISTEM PENGELOLAAN, DAN PENJAMINAN MUTU",
    "2.1": {
      "judul": "2.1 Tata Pamong",
      "narasi": "Tata pamong adalah suatu sistem yang dapat menjadikan kepemimpinan, sistem pengelolaan dan penjaminan mutu berjalan secara efektif di dalam universitas/institusi yang mengelola program studi.  Hal-hal yang menjadi fokus di dalam tata pamong termasuk bagaimana kebijakan  dan strategi disusun sedemikian rupa sehingga memungkinkan terpilihnya pemimpin dan pengelola yang kredibel dan sistem penyelenggaraan program studi secara kredibel, transparan, akuntabel, bertanggung jawab dan  menerapkan prinsip-prinsip keadilan. Organisasi dan sistem tata pamong yang baik <i>(good governance)</i> mencerminkan kredibilitas, transparansi, akuntabilitas, tanggungjawab dan keadilan Fakultas/Sekolah Tinggi dalam mengelola program studi. ",
      "perintah": "Uraikan secara ringkas sistem dan pelaksanaan tata pamong di Fakultas/Sekolah Tinggi untuk memilih pemimpin dan membangun sistem tata pamong yang kredibel, akuntabel, transparan, bertanggung jawab dan adil.",
      "isian": "Tes isi 2.1"
    },
    "2.2": {
      "judul": " 2.2  Struktur Organisasi, Kordinasi, dan Cara Kerja Fakultas/Sekolah Tinggi",
      "narasi": "",
      "perintah": "Gambarkan struktur organisasi  Fakultas/Sekolah Tinggi serta tugas/fungsi dari tiap unit yang ada.",
      "isian": "Tes isi 2.2"
    },
    "2.3": {
      "judul": "2.3 Kepemimpinan",
      "narasi": "Kepemimpinan efektif mengarahkan dan mempengaruhi perilaku semua unsur dalam program studi, mengikuti nilai, norma, etika, dan budaya organisasi yang disepakati bersama, serta mampu  membuat keputusan yang tepat dan cepat.Kepemimpinan mampu memprediksi masa depan, merumuskan dan  mengartikulasi visi yang realistis, kredibel,  serta mengkomunikasikan visi ke depan, yang menekankan pada keharmonisan hubungan manusia dan mampu menstimulasi secara  intelektual dan arif bagi anggota untuk mewujudkan visi organisasi, serta mampu memberikan arahan, tujuan, peran, dan tugas kepada  seluruh unsur dalam perguruan tinggi. Dalam menjalankan fungsi   kepemimpinan dikenal kepemimpinan operasional, kepemimpinan  organisasi, dan kepemimpinan publik.  Kepemimpinan operasional  berkaitan dengan kemampuan menjabarkan visi, misi ke dalam   kegiatan operasional program studi.  Kepemimpinan organisasi   berkaitan dengan pemahaman tata kerja antar unit dalam organisasi  perguruan tinggi.  Kepemimpinan publik berkaitan dengan kemampuan  menjalin kerjasama dan menjadi rujukan bagi publik.",
      "perintah": "Jelaskan pola kepemimpinan dalam Fakultas/Sekolah Tinggi.",
      "isian": "Tes isi 2.3"
    },
    "2.4": {
      "judul": "2.4 Sistem Pengelolaan",
      "narasi": "Sistem pengelolaan fungsional dan operasional program studi mencakup <i>planning, organizing, staffing, leading, controlling,</i> serta operasi internal dan eksternal",
      "perintah": "Jelaskan sistem pengelolaan Fakultas/Sekolah Tinggi serta ketersediaan Renstra dan Renop.",
      "isian": "Tes isi 2.4"
    },
    "2.5": {
      "judul": "2.5 Sistem Penjaminan Mutu Fakultas/Sekolah Tinggi",
      "perintah": "Jelaskan sistem penjaminan mutu dalam Fakultas/Sekolah Tinggi.  Jelaskan pula standar mutu yang digunakan.",
      "isian": "Tes isi 2.5"
    }
    
  }
}